/* Localized versions of Info.plist keys */

CFBundleName = "3ware";
CFBundleShortVersionString = "3ware driver version 0.5.0";
CFBundleGetInfoString = "3ware driver version 0.5.0, Copyright (c) 2003 Apple Computer, Michael Smith";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Computer, Michael Smith";
